info_more_btn_text = 'Узнать подробнее о проекте 📚'
register_btn_text = 'Регистрация 👩‍💻'
invest_without_text_btn = 'Инвестировние 0 вложений 💸'
invest_with_text_btn = 'Инвестирование собственных средств 💵 '
buy_house = 'Покупка дома для жилья 🏡'
buy_house_rent = 'Покупка дома для дальнейшей перепродажи или сдачи в аренду 🏘'
partner_text_btn = 'Работать с нами 💼'

info_text = (
    "Наша команда занимается инвестированием в строительство от застройщика 'Строй и точка'\n"
    '\n Мы привлекаем партнеров к сотрудничеству\n'
    '\n Ниже представлена информация о этапаx сделки.'
)




